
/* Class = "NSWindow"; title = "Převod na klíčové snímky"; ObjectID = "100013"; */
"100013.title" = "Převod na klíčové snímky";

/* Class = "NSTextFieldCell"; title = "Chcete převést všechna chování v projektu na klíčové snímky?"; ObjectID = "100018"; */
"100018.title" = "Chcete převést všechna chování v projektu na klíčové snímky?";

/* Class = "NSTextFieldCell"; title = "Klíčové snímky budou vytvořeny pouze z chování, která jsou použita pro vybrané objekty a přímo je ovlivňují. Chování ovlivňující ostatní objekty zůstanou nezměněna."; ObjectID = "100020"; */
"100020.title" = "Klíčové snímky budou vytvořeny pouze z chování, která jsou použita pro vybrané objekty a přímo je ovlivňují. Chování ovlivňující ostatní objekty zůstanou nezměněna.";

/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "100022"; */
"100022.title" = "Zrušit";

/* Class = "NSButtonCell"; title = "Převést"; ObjectID = "100024"; */
"100024.title" = "Převést";
